const listObject = [
    {
        prof: "ПИЛОТНАЯ ПЛОЩАДКА ИНТЦ «РУССКИЙ»",
        discr: `Размещение R&D-центров,
      лабораторий, офисов 
      и производств.`,
    },
    {
        prof: "ИННОВАЦИОННО-ПРОИЗВОДСТВЕННЫЙ ЦЕНТР",
        discr: `Размещение мелкосерийного производства
      Выполнение заказов резидентов и услуги
      центра коллективного пользования 
      Молодежного конструкторского бюро`,
    },
    {
        prof: "ЗЕМЕЛЬНЫЕ УЧАСТКИ",
        discr: `Под строительство
      R&D-центров, лабораторий 
      и производственных компаний,
      а также коммерческой недвижимости`,
    },
    {
        prof: "НАУЧНО-ОБРАЗОВАТЕЛЬНЫЕ КЛАСТЕРЫ (НОК)",
        discr: "Размещение RD-центров, лабораторий, офисов и производств",
    },
] 
export default listObject;
