const info = [
  {
    "Интервал дат визита": "Итого и средние",
    "Визиты": 38575,
    "Посетители": 35979,
    "Просмотры": 52109,
    "Доля новых посетителей": 0.9988882403624336,
    "Отказы": 0.30631237848347376,
    "Глубина просмотра": 1.350848995463383,
    "Время на сайте": "00:00:43"
  },
  {
    "Интервал дат визита": "2024-06-03 - 2024-06-05",
    "Визиты": 1248,
    "Посетители": 1241,
    "Просмотры": 1291,
    "Доля новых посетителей": 0.9943593875906527,
    "Отказы": 0.6810897435897436,
    "Глубина просмотра": 1.0344551282051282,
    "Время на сайте": "00:00:07"
  },
  {
    "Интервал дат визита": "2024-05-27 - 2024-06-02",
    "Визиты": 4077,
    "Посетители": 4046,
    "Просмотры": 4321,
    "Доля новых посетителей": 0.9933267424616905,
    "Отказы": 0.6970811871474123,
    "Глубина просмотра": 1.0598479273975963,
    "Время на сайте": "00:00:12"
  },
  {
    "Интервал дат визита": "2024-05-20 - 2024-05-26",
    "Визиты": 3178,
    "Посетители": 3153,
    "Просмотры": 3322,
    "Доля новых посетителей": 0.9917538851887092,
    "Отказы": 0.7054751415984896,
    "Глубина просмотра": 1.0453115166771554,
    "Время на сайте": "00:00:09"
  },
  {
    "Интервал дат визита": "2024-05-13 - 2024-05-19",
    "Визиты": 2698,
    "Посетители": 2662,
    "Просмотры": 2946,
    "Доля новых посетителей": 0.989105935386927,
    "Отказы": 0.6767976278724981,
    "Глубина просмотра": 1.0919199406968125,
    "Время на сайте": "00:00:14"
  },
  {
    "Интервал дат визита": "2024-05-06 - 2024-05-12",
    "Визиты": 420,
    "Посетители": 404,
    "Просмотры": 541,
    "Доля новых посетителей": 0.9405940594059404,
    "Отказы": 0.5,
    "Глубина просмотра": 1.2880952380952382,
    "Время на сайте": "00:00:40"
  },
  {
    "Интервал дат визита": "2024-04-29 - 2024-05-05",
    "Визиты": 261,
    "Посетители": 235,
    "Просмотры": 361,
    "Доля новых посетителей": 0.9148936170212765,
    "Отказы": 0.19923371647509577,
    "Глубина просмотра": 1.3831417624521072,
    "Время на сайте": "00:01:13"
  },
  {
    "Интервал дат визита": "2024-04-22 - 2024-04-28",
    "Визиты": 296,
    "Посетители": 254,
    "Просмотры": 502,
    "Доля новых посетителей": 0.9133858267716536,
    "Отказы": 0.17905405405405406,
    "Глубина просмотра": 1.695945945945946,
    "Время на сайте": "00:01:25"
  },
  {
    "Интервал дат визита": "2024-04-15 - 2024-04-21",
    "Визиты": 327,
    "Посетители": 294,
    "Просмотры": 554,
    "Доля новых посетителей": 0.9183673469387756,
    "Отказы": 0.18042813455657492,
    "Глубина просмотра": 1.694189602446483,
    "Время на сайте": "00:01:31"
  },
  {
    "Интервал дат визита": "2024-04-08 - 2024-04-14",
    "Визиты": 348,
    "Посетители": 316,
    "Просмотры": 522,
    "Доля новых посетителей": 0.9588607594936708,
    "Отказы": 0.14080459770114942,
    "Глубина просмотра": 1.5,
    "Время на сайте": "00:01:06"
  },
  {
    "Интервал дат визита": "2024-04-01 - 2024-04-07",
    "Визиты": 409,
    "Посетители": 374,
    "Просмотры": 669,
    "Доля новых посетителей": 0.9411764705882352,
    "Отказы": 0.13202933985330073,
    "Глубина просмотра": 1.6356968215158925,
    "Время на сайте": "00:01:23"
  },
  {
    "Интервал дат визита": "2024-03-25 - 2024-03-31",
    "Визиты": 649,
    "Посетители": 587,
    "Просмотры": 1080,
    "Доля новых посетителей": 0.959114139693356,
    "Отказы": 0.07550077041602465,
    "Глубина просмотра": 1.6640986132511557,
    "Время на сайте": "00:01:35"
  },
  {
    "Интервал дат визита": "2024-03-18 - 2024-03-24",
    "Визиты": 742,
    "Посетители": 713,
    "Просмотры": 1123,
    "Доля новых посетителей": 0.9733520336605891,
    "Отказы": 0.0673854447439353,
    "Глубина просмотра": 1.513477088948787,
    "Время на сайте": "00:00:49"
  },
  {
    "Интервал дат визита": "2024-03-11 - 2024-03-17",
    "Визиты": 743,
    "Посетители": 727,
    "Просмотры": 1035,
    "Доля новых посетителей": 0.9766162310866575,
    "Отказы": 0.08748317631224763,
    "Глубина просмотра": 1.3930013458950201,
    "Время на сайте": "00:00:51"
  },
  {
    "Интервал дат визита": "2024-03-04 - 2024-03-10",
    "Визиты": 876,
    "Посетители": 847,
    "Просмотры": 1216,
    "Доля новых посетителей": 0.9811097992916175,
    "Отказы": 0.14269406392694065,
    "Глубина просмотра": 1.3881278538812785,
    "Время на сайте": "00:00:40"
  },
  {
    "Интервал дат визита": "2024-02-26 - 2024-03-03",
    "Визиты": 924,
    "Посетители": 903,
    "Просмотры": 1295,
    "Доля новых посетителей": 0.9745293466223699,
    "Отказы": 0.14826839826839827,
    "Глубина просмотра": 1.4015151515151516,
    "Время на сайте": "00:00:47"
  },
  {
    "Интервал дат визита": "2024-02-19 - 2024-02-25",
    "Визиты": 1019,
    "Посетители": 997,
    "Просмотры": 1445,
    "Доля новых посетителей": 0.9809428284854563,
    "Отказы": 0.10598626104023552,
    "Глубина просмотра": 1.4180569185475957,
    "Время на сайте": "00:00:41"
  },
  {
    "Интервал дат визита": "2024-02-12 - 2024-02-18",
    "Визиты": 1032,
    "Посетители": 1003,
    "Просмотры": 1438,
    "Доля новых посетителей": 0.9800598205383848,
    "Отказы": 0.1124031007751938,
    "Глубина просмотра": 1.3934108527131783,
    "Время на сайте": "00:00:42"
  },
  {
    "Интервал дат визита": "2024-02-05 - 2024-02-11",
    "Визиты": 1149,
    "Посетители": 1120,
    "Просмотры": 1554,
    "Доля новых посетителей": 0.9794642857142857,
    "Отказы": 0.09051348999129677,
    "Глубина просмотра": 1.3524804177545693,
    "Время на сайте": "00:00:46"
  },
  {
    "Интервал дат визита": "2024-01-29 - 2024-02-04",
    "Визиты": 924,
    "Посетители": 893,
    "Просмотры": 1312,
    "Доля новых посетителей": 0.9708846584546472,
    "Отказы": 0.1103896103896104,
    "Глубина просмотра": 1.41991341991342,
    "Время на сайте": "00:00:45"
  },
  {
    "Интервал дат визита": "2024-01-22 - 2024-01-28",
    "Визиты": 1035,
    "Посетители": 1010,
    "Просмотры": 1488,
    "Доля новых посетителей": 0.9831683168316832,
    "Отказы": 0.0782608695652174,
    "Глубина просмотра": 1.4376811594202898,
    "Время на сайте": "00:00:43"
  },
  {
    "Интервал дат визита": "2024-01-15 - 2024-01-21",
    "Визиты": 875,
    "Посетители": 858,
    "Просмотры": 1376,
    "Доля новых посетителей": 0.9778554778554779,
    "Отказы": 0.10971428571428571,
    "Глубина просмотра": 1.5725714285714285,
    "Время на сайте": "00:00:42"
  },
  {
    "Интервал дат визита": "2024-01-08 - 2024-01-14",
    "Визиты": 643,
    "Посетители": 617,
    "Просмотры": 997,
    "Доля новых посетителей": 0.9643435980551054,
    "Отказы": 0.17729393468118196,
    "Глубина просмотра": 1.5505443234836702,
    "Время на сайте": "00:00:40"
  },
  {
    "Интервал дат визита": "2024-01-01 - 2024-01-07",
    "Визиты": 604,
    "Посетители": 594,
    "Просмотры": 823,
    "Доля новых посетителей": 0.9915824915824917,
    "Отказы": 0.13245033112582782,
    "Глубина просмотра": 1.3625827814569536,
    "Время на сайте": "00:00:28"
  },
  {
    "Интервал дат визита": "2023-12-25 - 2023-12-31",
    "Визиты": 593,
    "Посетители": 577,
    "Просмотры": 972,
    "Доля новых посетителей": 0.9688041594454073,
    "Отказы": 0.08094435075885328,
    "Глубина просмотра": 1.639123102866779,
    "Время на сайте": "00:00:41"
  },
  {
    "Интервал дат визита": "2023-12-18 - 2023-12-24",
    "Визиты": 606,
    "Посетители": 581,
    "Просмотры": 897,
    "Доля новых посетителей": 0.9500860585197934,
    "Отказы": 0.10396039603960397,
    "Глубина просмотра": 1.4801980198019802,
    "Время на сайте": "00:00:40"
  },
  {
    "Интервал дат визита": "2023-12-11 - 2023-12-17",
    "Визиты": 701,
    "Посетители": 662,
    "Просмотры": 991,
    "Доля новых посетителей": 0.9682779456193353,
    "Отказы": 0.08559201141226819,
    "Глубина просмотра": 1.413694721825963,
    "Время на сайте": "00:00:47"
  },
  {
    "Интервал дат визита": "2023-12-04 - 2023-12-10",
    "Визиты": 622,
    "Посетители": 578,
    "Просмотры": 922,
    "Доля новых посетителей": 0.9653979238754326,
    "Отказы": 0.09163987138263666,
    "Глубина просмотра": 1.482315112540193,
    "Время на сайте": "00:00:55"
  },
  {
    "Интервал дат визита": "2023-11-27 - 2023-12-03",
    "Визиты": 655,
    "Посетители": 618,
    "Просмотры": 938,
    "Доля новых посетителей": 0.9676375404530745,
    "Отказы": 0.10381679389312977,
    "Глубина просмотра": 1.43206106870229,
    "Время на сайте": "00:00:55"
  },
  {
    "Интервал дат визита": "2023-11-20 - 2023-11-26",
    "Визиты": 727,
    "Посетители": 675,
    "Просмотры": 1167,
    "Доля новых посетителей": 0.96,
    "Отказы": 0.09628610729023385,
    "Глубина просмотра": 1.6052269601100413,
    "Время на сайте": "00:01:12"
  },
  {
    "Интервал дат визита": "2023-11-13 - 2023-11-19",
    "Визиты": 845,
    "Посетители": 795,
    "Просмотры": 1234,
    "Доля новых посетителей": 0.9710691823899371,
    "Отказы": 0.09467455621301775,
    "Глубина просмотра": 1.4603550295857988,
    "Время на сайте": "00:01:07"
  },
  {
    "Интервал дат визита": "2023-11-06 - 2023-11-12",
    "Визиты": 650,
    "Посетители": 633,
    "Просмотры": 859,
    "Доля новых посетителей": 0.981042654028436,
    "Отказы": 0.14615384615384616,
    "Глубина просмотра": 1.3215384615384616,
    "Время на сайте": "00:00:43"
  },
  {
    "Интервал дат визита": "2023-10-30 - 2023-11-05",
    "Визиты": 494,
    "Посетители": 465,
    "Просмотры": 670,
    "Доля новых посетителей": 0.9505376344086023,
    "Отказы": 0.2651821862348178,
    "Глубина просмотра": 1.3562753036437247,
    "Время на сайте": "00:00:54"
  },
  {
    "Интервал дат визита": "2023-10-23 - 2023-10-29",
    "Визиты": 525,
    "Посетители": 483,
    "Просмотры": 800,
    "Доля новых посетителей": 0.9544513457556936,
    "Отказы": 0.1847619047619048,
    "Глубина просмотра": 1.5238095238095237,
    "Время на сайте": "00:01:22"
  },
  {
    "Интервал дат визита": "2023-10-16 - 2023-10-22",
    "Визиты": 616,
    "Посетители": 573,
    "Просмотры": 892,
    "Доля новых посетителей": 0.9755671902268762,
    "Отказы": 0.16720779220779222,
    "Глубина просмотра": 1.448051948051948,
    "Время на сайте": "00:01:01"
  },
  {
    "Интервал дат визита": "2023-10-09 - 2023-10-15",
    "Визиты": 465,
    "Посетители": 437,
    "Просмотры": 710,
    "Доля новых посетителей": 0.9405034324942791,
    "Отказы": 0.16989247311827957,
    "Глубина просмотра": 1.5268817204301075,
    "Время на сайте": "00:01:13"
  },
  {
    "Интервал дат визита": "2023-10-02 - 2023-10-08",
    "Визиты": 465,
    "Посетители": 447,
    "Просмотры": 694,
    "Доля новых посетителей": 0.9664429530201343,
    "Отказы": 0.1935483870967742,
    "Глубина просмотра": 1.4924731182795699,
    "Время на сайте": "00:01:01"
  },
  {
    "Интервал дат визита": "2023-09-25 - 2023-10-01",
    "Визиты": 536,
    "Посетители": 499,
    "Просмотры": 779,
    "Доля новых посетителей": 0.9619238476953907,
    "Отказы": 0.23134328358208955,
    "Глубина просмотра": 1.453358208955224,
    "Время на сайте": "00:01:11"
  },
  {
    "Интервал дат визита": "2023-09-18 - 2023-09-24",
    "Визиты": 555,
    "Посетители": 497,
    "Просмотры": 850,
    "Доля новых посетителей": 0.9496981891348087,
    "Отказы": 0.21441441441441442,
    "Глубина просмотра": 1.5315315315315314,
    "Время на сайте": "00:01:22"
  },
  {
    "Интервал дат визита": "2023-09-11 - 2023-09-17",
    "Визиты": 439,
    "Посетители": 392,
    "Просмотры": 667,
    "Доля новых посетителей": 0.9362244897959183,
    "Отказы": 0.33712984054669703,
    "Глубина просмотра": 1.5193621867881548,
    "Время на сайте": "00:01:18"
  },
  {
    "Интервал дат визита": "2023-09-04 - 2023-09-10",
    "Визиты": 410,
    "Посетители": 377,
    "Просмотры": 601,
    "Доля новых посетителей": 0.9442970822281167,
    "Отказы": 0.24390243902439024,
    "Глубина просмотра": 1.4658536585365853,
    "Время на сайте": "00:01:04"
  },
  {
    "Интервал дат визита": "2023-08-28 - 2023-09-03",
    "Визиты": 380,
    "Посетители": 362,
    "Просмотры": 591,
    "Доля новых посетителей": 0.9419889502762431,
    "Отказы": 0.17368421052631577,
    "Глубина просмотра": 1.555263157894737,
    "Время на сайте": "00:00:54"
  },
  {
    "Интервал дат визита": "2023-08-21 - 2023-08-27",
    "Визиты": 384,
    "Посетители": 361,
    "Просмотры": 515,
    "Доля новых посетителей": 0.9584487534626038,
    "Отказы": 0.1640625,
    "Глубина просмотра": 1.3411458333333333,
    "Время на сайте": "00:00:38"
  },
  {
    "Интервал дат визита": "2023-08-14 - 2023-08-20",
    "Визиты": 463,
    "Посетители": 433,
    "Просмотры": 655,
    "Доля новых посетителей": 0.9630484988452657,
    "Отказы": 0.11879049676025918,
    "Глубина просмотра": 1.4146868250539957,
    "Время на сайте": "00:00:56"
  },
  {
    "Интервал дат визита": "2023-08-07 - 2023-08-13",
    "Визиты": 492,
    "Посетители": 465,
    "Просмотры": 658,
    "Доля новых посетителей": 0.9741935483870968,
    "Отказы": 0.15447154471544716,
    "Глубина просмотра": 1.3373983739837398,
    "Время на сайте": "00:00:49"
  },
  {
    "Интервал дат визита": "2023-07-31 - 2023-08-06",
    "Визиты": 472,
    "Посетители": 448,
    "Просмотры": 668,
    "Доля новых посетителей": 0.96875,
    "Отказы": 0.23093220338983053,
    "Глубина просмотра": 1.4152542372881356,
    "Время на сайте": "00:00:52"
  },
  {
    "Интервал дат визита": "2023-07-24 - 2023-07-30",
    "Визиты": 401,
    "Посетители": 386,
    "Просмотры": 560,
    "Доля новых посетителей": 0.9689119170984456,
    "Отказы": 0.2119700748129676,
    "Глубина просмотра": 1.3965087281795512,
    "Время на сайте": "00:01:05"
  },
  {
    "Интервал дат визита": "2023-07-17 - 2023-07-23",
    "Визиты": 316,
    "Посетители": 296,
    "Просмотры": 431,
    "Доля новых посетителей": 0.9628378378378379,
    "Отказы": 0.13924050632911392,
    "Глубина просмотра": 1.3639240506329113,
    "Время на сайте": "00:00:50"
  },
  {
    "Интервал дат визита": "2023-07-10 - 2023-07-16",
    "Визиты": 268,
    "Посетители": 245,
    "Просмотры": 393,
    "Доля новых посетителей": 0.9428571428571427,
    "Отказы": 0.2388059701492537,
    "Глубина просмотра": 1.4664179104477613,
    "Время на сайте": "00:01:16"
  },
  {
    "Интервал дат визита": "2023-07-03 - 2023-07-09",
    "Визиты": 251,
    "Посетители": 226,
    "Просмотры": 428,
    "Доля новых посетителей": 0.9203539823008849,
    "Отказы": 0.2749003984063745,
    "Глубина просмотра": 1.705179282868526,
    "Время на сайте": "00:01:53"
  },
  {
    "Интервал дат визита": "2023-06-26 - 2023-07-02",
    "Визиты": 212,
    "Посетители": 183,
    "Просмотры": 342,
    "Доля новых посетителей": 0.8907103825136612,
    "Отказы": 0.28773584905660377,
    "Глубина просмотра": 1.6132075471698113,
    "Время на сайте": "00:01:32"
  },
  {
    "Интервал дат визита": "2023-06-19 - 2023-06-25",
    "Визиты": 230,
    "Посетители": 195,
    "Просмотры": 389,
    "Доля новых посетителей": 0.9076923076923077,
    "Отказы": 0.26521739130434785,
    "Глубина просмотра": 1.691304347826087,
    "Время на сайте": "00:01:26"
  },
  {
    "Интервал дат визита": "2023-06-12 - 2023-06-18",
    "Визиты": 193,
    "Посетители": 176,
    "Просмотры": 394,
    "Доля новых посетителей": 0.9147727272727273,
    "Отказы": 0.20207253886010362,
    "Глубина просмотра": 2.0414507772020727,
    "Время на сайте": "00:02:17"
  },
  {
    "Интервал дат визита": "2023-06-06 - 2023-06-11",
    "Визиты": 132,
    "Посетители": 122,
    "Просмотры": 231,
    "Доля новых посетителей": 0.8770491803278688,
    "Отказы": 0.2121212121212121,
    "Глубина просмотра": 1.75,
    "Время на сайте": "00:00:59"
  }
]

export default info;